{
  "data": [
    {
      "character_id": 1,
      "qoute": "Lois, se eu não voltar em cinco minutos... espere mais!"
    },
    {
      "character_id": 1,
      "qoute": "Posso não ser a ferramenta mais afiada do galpão, mas sou a mais divertida!"
    },
    {
      "character_id": 1,
      "qoute": "Por que fazer as coisas hoje quando você pode adiar para amanhã? Procrastinação é meu nome do meio!"
    },
    {
      "character_id": 1,
      "qoute": "Nem sempre faz sentido, mas quando faz, é por acidente."
    },
    {
      "character_id": 1,
      "qoute": "A vida é muito curta para não comer a sobremesa em primeiro... em segundo... em terceiro."
    },

    {
      "character_id": 2,
      "qoute": "A vitória é minha!"
    },
    {
      "character_id": 2,
      "qoute": "Que diabos?"
    },
    {
      "character_id": 2,
      "qoute": "Vou fazer o que faço de melhor: mentir, roubar, trapacear e sobreviver!"
    },
    {
      "character_id": 2,
      "qoute": "Não estou bêbado, só estou exausto de ficar acordado a noite toda bebendo."
    },
    {
      "character_id": 2,
      "qoute": "Sou um maníaco homicida. Eles se parecem com todo mundo."
    },
    {
      "character_id": 2,
      "qoute": "Eu não sou louco. Minha mãe me testou."
    },
    {
      "character_id": 2,
      "qoute": "Estou cercado de idiotas."
    },
    {
      "character_id": 2,
      "qoute": "Maldita seja, mulher vil! Você impediu meu trabalho desde o dia em que escapei de seu ventre miserável!"
    },
    {
      "character_id": 3,
      "qoute": "Peter, eu te amo, mas você tem mais coragem do que uma dor de dente."
    },
    {
      "character_id": 3,
      "qoute": "Não me importo com o que as outras pessoas pensam. Sempre fui pouco convencional e tenho orgulho disso."
    },
    {
      "character_id": 3,
      "qoute": "Ser mãe é um trabalho árduo, mas é o trabalho mais gratificante do mundo."
    },
    {
      "character_id": 3,
      "qoute": "Peter, você é como um furacão de destruição, deixando o caos em seu rastro."
    },
    {
      "character_id": 3,
      "qoute": "Posso nem sempre concordar com as travessuras de Peter, mas sempre o apoiarei."
    },
    {
      "character_id": 3,
      "qoute": "A vida é muito curta para se preocupar com o que os outros pensam. Abrace suas peculiaridades e viva sua melhor vida."
    },
    {
      "character_id": 3,
      "qoute": "Ser uma mulher forte significa defender o que você acredita e não recuar."
    },
    {
      "character_id": 3,
      "qoute": "Posso parecer o ser calmo da nossa família, mas no fundo, tenho um espírito fogoso."
    },
    {
      "character_id": 3,
      "qoute": "Peter, às vezes eu acho que você tem um congelamento permanente do cérebro por causa de todo o sorvete que você come."
    },
    {
      "character_id": 4,
      "qoute": "Por que todo mundo sempre pega no meu pé?"
    },
    {
      "character_id": 4,
      "qoute": "Estou apenas tentando encontrar meu lugar neste mundo louco."
    },
    {
      "character_id": 4,
      "qoute": "Às vezes eu gostaria de poder simplesmente desaparecer e começar de novo."
    },
    {
      "character_id": 4,
      "qoute": "Ser uma adolescente é como estar presa em um pesadelo sem fim."
    },
    {
      "character_id": 4,
      "qoute": "Não importa o quanto eu tente, parece que sempre sou o pária."
    },
    {
      "character_id": 4,
      "qoute": "Posso não ser o mais popular ou glamoroso, mas tenho minhas próprias qualidades únicas."
    },
    {
      "character_id": 4,
      "qoute": "Não é fácil ser a ovelha negra da família, mas aprendi a aceitá-la."
    },
    {
      "character_id": 4,
      "qoute": "Posso não ter tudo planejado, mas estou fazendo o melhor que posso."
    },
    {
      "character_id": 4,
      "qoute": "Às vezes, basta uma pessoa acreditar em você para fazer a diferença."
    },
    {
      "character_id": 4,
      "qoute": "Em um mundo que constantemente me rejeita, continuarei avançando e provando que eles estão errados."
    },
    {
      "character_id": 5,
      "qoute": "Você não precisa vencer para se divertir."
    },
    {
      "character_id": 5,
      "qoute": "Peter, enfrente. Sem Quagmire, somos chatos."
    },
    {
      "character_id": 5,
      "qoute": "Você quer que eu diga Giggity agora?"
    },
    {
      "character_id": 7,
      "qoute": "Talvez eu precise de duas semanas de folga desta amizade."
    },
    {
      "character_id": 7,
      "qoute": "Ele é um bebê que fez uma coisa de bebê. Vamos todos nos acalmar um pouco."
    },
    {
      "character_id": 7,
      "qoute": "Eu estava vivendo a vida, transando com garotas e comendo repolho. Você sabe."
    },
    {
      "character_id": 7,
      "qoute": "Peter é um bom amigo. Diferente de Cleveland."
    },
    {
      "character_id": 7,
      "qoute": "Se os celulares funcionassem, todo filme teria dois minutos de duração."
    },
    {
      "character_id": 7,
      "qoute": "Como você acha que os jogadores da NBA conseguem todas aquelas garotas? Todas são ótimas cozinheiras. Exceto Kobe Bryant. O segredo dele é diferente."
    },
    {
      "character_id": 7,
      "qoute": "Não quero ir para a cadeia, mas realmente quero levar o crédito."
    },
    {
      "character_id": 8,
      "qoute": "Podemos fazer isso funcionar, como casais que se encontram na Craig's List."
    },
    {
      "character_id": 8,
      "qoute": "Só estou dizendo. Não é surpresa que a justiça não seja daltônica."
    },
    {
      "character_id": 8,
      "qoute": "Você é como todas as piores partes de uma namorada."
    },
    {
      "character_id": 8,
      "qoute": "Sabe, é em momentos como este que penso que se eu não falasse e você fosse um bebê normal, não teríamos nenhum desses problemas."
    },
    {
      "character_id": 8,
      "qoute": "Vá em frente, eu tenho que fazer as batatas fritas que você gritou no carro."
    },
    {
      "character_id": 8,
      "qoute": "Acho que você pode me chamar de Homem de La Muncha."
    },
    {
      "character_id": 9,
      "qoute": "É por isso que você é tão bom, pai. Você não finge ser alguém que não é. Você não se importa com o que os outros pensam."
    },
    {
      "character_id": 9,
      "qoute": "Eu pensei que você fosse um cara mundano e sofisticado, mas você é apenas uma fraude. Como Moisés."
    },
    {
      "character_id": 9,
      "qoute": "Não, mas por que você está dizendo o nome do cachorro antes do pai."
    },
    {
      "character_id": 9,
      "qoute": "Vou ver qual lagosta acho que merece morrer."
    },
    {
      "character_id": 9,
      "qoute": "Eu sempre soube que um dia isso iria acontecer."
    },
    {
      "character_id": 10,
      "qoute": "Viu? Já estamos nos tornando pessoas melhores!"
    },
    {
      "character_id": 10,
      "qoute": "Toda sexta-feira à noite, sou um tapete de área de liquidação."
    },
    {
      "character_id": 10,
      "qoute": "Se eu entrar em Connecticut, entrarei em todos os estados que Connecticut já conheceu. Boa sorte, bravos viajantes."
    },
    {
      "character_id": 10,
      "qoute": "É creme de milho. Trago de casa porque não gosto do creme de milho que tem aqui. É muito crocante."
    },
    {
      "character_id": 11,
      "qoute": "Pegue aquele abridor de cartas ali. Vou mostrar por que você nunca deve enviar dinheiro pelo correio."
    },
    {
      "character_id": 11,
      "qoute": "Eu ficaria feliz em conseguir uma entrevista para você. E como uma mulher branca, você seria a minoria aqui. A menos que você seja alcoólatra."
    },
    {
      "character_id": 11,
      "qoute": "Ah, sim. Os negros colocam molho picante em tudo porque a maioria de nós já levou spray de pimenta quando tinha dois anos."
    },
    {
      "character_id": 11,
      "qoute": "Seu filho tem um closet?! Dois dos meus têm que dormir no carro!"
    },
    {
      "character_id": 12,
      "qoute": "Tenho que enviar isso por e-mail para Babs. Ela odeia as pessoas."
    },
    {
      "character_id": 12,
      "qoute": "O governo quer dizer quantos filhos você pode ter!"
    },
    {
      "character_id": 12,
      "qoute": "Perdi minha casa, meu dinheiro e, talvez tão sério, minha esposa me deixou!"
    },
    {
      "character_id": 16,
      "qoute": "Ei, Chris! Feliz Dia dos Namorados! Espero que o Cupido traga para você um velho saco de guloseimas!"
    },
    {
      "character_id": 16,
      "qoute": "Você conhece Chris, toda a minha vida, eu queria ver você trancado em um porão. Mas agora que aconteceu, tudo que eu quero fazer é tirar você de lá!"
    },
    {
      "character_id": 16,
      "qoute": "Olha. Todos, menos Chris, mantenham suas calças e encontraremos uma maneira de sair disso."
    },
    {
      "character_id": 16,
      "qoute": "Senhora, odeio ser um incômodo, mas seu filho parou de chutar o encosto da minha cadeira."
    }
  ]
}